export const SHOP_MARKERS = [
    {
        id: 1,
        marker_position: {x: 731.3274, y: -1088.7956, z: 21}, // Ла Меса
    },
    {
        id: 2,
        marker_position: {x: -370.533752, y: -130.402649, z: 38.197617}, // Бёртон
    },
    {
        id: 3,
        marker_position: {x: -1135.707275, y: -1987.154175, z: 12.976217}, // Аэропорт Лос-Сантос
    },
    {
        id: 4,
        marker_position: {x: 1176.822632, y: 2657.973145, z: 37.370682}, // Сэнди Шорс
    },
    {
        id: 5,
        marker_position: {x: 116.223175, y: 6606.201660, z: 31.462461}, // Гараж Бикера (Палето-Бэй)
    }
]